alacritty
antibody
antimicrox
bat
bspwm
ckb-next
clamtk
curl
discord
docker
docker-compose
exa
feh
firefox
gamemode
htop
lf
lib32-nvidia-utils 
lib32-vulkan-icd-loader
lutris
microsoft-edge-dev-bin
nautilus
neovim-git
nvidia-dkms 
nvidia-settings 
nvidia-utils 
picom
polybar
popsicle-git
rcm
ripgrep
rofi
spotify
sxhkd
tlp
ttf-cascadia-code
vim
vulkan-icd-loader 
wget
which
wine-staging
wowup
xclip
yelp
zsh
zsh-theme-powerlevel10k-git
